[
  {
    "id": "PROD_1740240455314_618",
    "product_title": "Avonee Jumbo Pack XL Pant Diaper",
    "product_price": "920",
    "product_description": "Avonee Jumbo Pack XL Pant Diapers are ideal for babies weighing 12-17 kg. These 44 disposable diapers provide comfort, protection, and a secure fit, keeping your baby dry and happy all day with leak-proof sides.",
    "image_path": "/uploads/product-1740240455312.jpeg"
  },
  {
    "id": "PROD_1740240506438_391",
    "product_title": "Parachute Just for Baby - Baby Lotion 200ml",
    "product_price": "340",
    "product_description": "Parachute Just For Baby Lotion is specially designed for babies, infused with Almond milk and Olive oil. This pH-balanced, fast-absorbing, allergy-tested lotion nourishes and scents your baby’s skin.",
    "image_path": "/uploads/product-1740240506437.webp"
  },
  {
    "id": "PROD_1740256275329_998",
    "product_title": "Philips Avent Natural Bottle 260ml",
    "product_price": "2100",
    "product_description": "Philips Avent Natural Baby Bottle Pink, popular with mothers, features anti-colic vent technology, ultra-soft nipples, and a no-drip design. It mimics breastfeeding and is perfect for babies from 1 month old.",
    "image_path": "/uploads/product-1740256275324.jpg"
  },
  {
    "id": "PROD_1740332222586_504",
    "product_title": "Nestle Cerelac Rice & Milk",
    "product_price": "1250",
    "product_description": "Cerelac Stage 1 Rice & Milk 400g is a nutritious baby food for infants 6 months, made with rice flour and milk powder. It supports healthy growth, providing essential carbs, protein, vitamins, and minerals for optimal development and nourishment.",
    "image_path": "/uploads/product-1740332222582.webp"
  },
  {
    "id": "PROD_1740332554131_346",
    "product_title": "NeoCare Baby Wipes",
    "product_price": "240",
    "product_description": "PH-balanced, microbiologically tested baby wipes. Free from paraben, silicone, and alcohol. ingredients: Pure water, propylene glycol, benzalkonium chloride, iodopropynyl butylecarbomarate, fragrance.",
    "image_path": "/uploads/product-1740332554129.webp"
  },
  {
    "id": "PROD_1740332712261_479",
    "product_title": "Johnson's Baby Soap",
    "product_price": "140",
    "product_description": "JOHNSON'S Baby Soap, enriched with moisturizing lotion & Vitamin E, gently cleanses while preserving moisture, keeping baby’s skin soft, healthy, and protected. No parabens, alcohol, or SLS.",
    "image_path": "/uploads/product-1740332712259.webp"
  },
  {
    "id": "PROD_1740332990736_658",
    "product_title": "Kodomo Baby Shampoo 400ml",
    "product_price": "1100",
    "product_description": "Kodomo Baby Shampoo, enriched with vitamin B5 and chamomile, gently cleanses without irritation. It’s pH-balanced, hypoallergenic, free from harmful chemicals, and leaves hair soft, shiny, and tangle-free.",
    "image_path": "/uploads/product-1740332990735.webp"
  },
  {
    "id": "PROD_1740333139249_93",
    "product_title": "Doll Printed Baby Towels With Hood",
    "product_price": "220",
    "product_description": "The Doll printed Baby Towel with a hood is soft, absorbent, and gentle on baby’s skin. Ideal for both boys and girls, it keeps your baby warm and cozy, preventing irritation and discomfort.",
    "image_path": "/uploads/product-1740333139248.webp"
  },
  {
    "id": "PROD_1740333274939_17",
    "product_title": "Gorgeous Baby Cartoon Miki Shoes",
    "product_price": "350",
    "product_description": "Gorgeous Baby Cartoon Miki Shoes are made with organic cotton for comfort. With colorful cartoon prints, stickers, and a round fit, they’re durable, irritation-free, and easy to wash. Available in Bangladesh.",
    "image_path": "/uploads/product-1740333274936.webp"
  },
  {
    "id": "PROD_1740333403497_948",
    "product_title": "LuvLap 360° Joy Baby Walker",
    "product_price": "1500",
    "product_description": "The LuvLap 360° Baby Walker, designed for babies 9+ months, offers 360° movement, height adjustment, a musical toy tray, and a food tray. Its sturdy, anti-skid design ensures maximum safety, comfort, and easy storage for parents, ideal for travel.",
    "image_path": "/uploads/product-1740333403495.jpg"
  },
  {
    "id": "PROD_1740345144638_166",
    "product_title": " Baby Silicon Bib Pink Colour ",
    "product_price": "250",
    "product_description": "The Baby Silicone Bibs are pink, anti-bacterial, sustainable, and washable. They feature an adjustable neck strap for comfort and security, are lightweight and portable, and are perfect for travel. Conveniently available in Bangladesh for parents.",
    "image_path": "/uploads/product-1740345211679.webp"
  },
  {
    "id": "PROD_1740345408980_212",
    "product_title": "Pigeon Compact Steam Sterilizer",
    "product_price": "5950",
    "product_description": "The slim, compact design is perfect for home and travel, fitting 2 wide or slim-neck bottles and accessories. Interchangeable compartments allow for customized sterilization, killing harmful bacteria in 12 minutes. Items stay sterile for 24 hours after sterilization.",
    "image_path": "/uploads/product-1740345408979.jpg"
  }
]